[
{"title": "María Jesús Montero deberá responder en el Congreso por el papel de Hacienda en la trama Cerdán", "link": "https://www.elconfidencial.com/espana/2025-06-25/montero-congreso-hacienda-trama-cerdan_4159098/", "content_preview": "María Jesús Montero deberá responder en el Congreso por el papel de Hacienda en la trama Cerdán es uno de los La ministra de Hacienda deberá comparecer en el Congreso de los Diputados para explicar el papel de Hacienda en la presunta trama de corrupción liderada por el ex secretario de Organización del PSOE. Según ha podido confirmar en exclusiva este periódico, en el pleno de la Cámara Baja y en la Comisión de Hacienda. En el escrito se especifica que el objetivo es que informe sobre \"las medidas que está adoptando para prevenir y detectar posibles casos de fraude y corrupción en la contratación pública del sector público estatal, particularmente en los contratos de obras\" La sombra de la corrupción también acecha al Ministerio de Montero. Su número 3, el expresidente del Tribunal Económi…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T18:36:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción", "fraude"], "sentiment_polarity": 0.0, "sentiment_subjectivity": 0.25, "risk_score": 15, "alert_level": "CRÍTICA", "date_scraped": "2025-06-25T19:22:34.535469+02:00"},
{"title": "Marlaska no desmiente en el Congreso el plan de purgar a la cúpula de la UCO", "link": "https://www.elconfidencial.com/espana/2025-06-25/marlaska-no-desmiente-en-el-congreso-el-plan-de-purgar-a-la-cupula-de-la-uco_4159156/", "content_preview": "Marlaska no desmiente en el Congreso el plan de purgar a la cúpula de la UCO \"¿Está usted en disposición aquí, hoy, con rigor, para afirmar y garantizar que no se va a y que no van a entorpecer la labor contra la corrupción aunque afecte a su partido, a su Gobierno y a su presidente?\". Esta pregunta, directa, la entonó el portavoz nacional del PP, en busca de que aclarase y reventar, con ello las investigaciones de y Begoña Gómez, tal y como adelantó en exclusiva El Confidencial el pasado lunes. Pero se fue por la tangente, y evitó desmentir esta información , la última del presente período de sesiones. \"Lo que le garantizo es que las Fuerzas y Cuerpos de Seguridad del Estado , neutralidad y bajo la dirección de jueces y fiscales, no creando policías patrióticas, destruyendo pruebas o espi…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T15:14:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.39, "sentiment_subjectivity": 0.67, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:22:52.015041+02:00"},
{"title": "Micó (Compromís) defiende la ruptura con Sumar para \"controlar al Gobierno\" pero apoyará medidas sociales", "link": "https://www.rtve.es/noticias/20250625/mico-compromis-defiende-ruptura-con-sumar-congreso-para-controlar-gobierno-pero-apoyara-medidas-sociales/16639464.shtml", "content_preview": "Micó (Compromís) defiende la ruptura con Sumar para \"controlar al Gobierno\" pero apoyará medidas sociales La diputada ha defendido su marcha del Grupo Parlamentario Plurinacional en el para poder \"ejercer plenamente el control\" al Gobierno, al que exige medidas más contundentes contra la corrupción y políticas a favor de la Comunidad Valenciana, pero ha asegurado que seguirá dando apoyo a medidas sociales. En una entrevista en de TVE, ha subrayado que Compromís es un proyecto \"estrictamente valenciano\" que basa su política en \"acuerdos\" con otras formaciones, como cuando acordaron concurrir en 2023 con Sumar y otros partidos a las elecciones generales. Sin embargo, ha considerado que, parlamentarios de control y fiscalización al Gobierno\" ni representar a los valencianos cuando uno de los…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.03, "sentiment_subjectivity": 0.07, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:28:11.513136+02:00"},
{"title": "La Audiencia de Madrid anula la declaración como testigo de la asesora de Begoña Gómez pero mantiene su imputación", "link": "https://www.rtve.es/noticias/20250625/audiencia-madrid-anula-declaracion-como-testigo-asesora-begona-gomez-pero-mantiene-su-imputacion/16639713.shtml", "content_preview": "La Audiencia de Madrid anula la declaración como testigo de la asesora de Begoña Gómez pero mantiene su imputación La de Madrid ha la como que realizó el pasado diciembre la asesora de la mujer del presidente del Gobierno, Begoña Gómez, ante el juez Juan Carlos Peinado; y valida únicamente lo manifestado en su declaración como investigada. Así consta en un auto, al que ha tenido acceso RTVE, en la que los magistrados estiman parcialmente el recurso que presentó la defensa de Álvarez. El juez Juan Carlos Peinado, que investiga a por presunto tráfico de influencias y corrupción en los negocios, entre otros delitos, acordó en febrero imputar a la asesora de Moncloa. Álvarez declaró el pasado 20 de diciembre como testigo ante Peinado, a quien explicó que fue contratada en 2018 para asistir a B…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción", "tráfico de influencias"], "sentiment_polarity": 0.0, "sentiment_subjectivity": 0.0, "risk_score": 10, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:28:13.214327+02:00"},
{"title": "El PP califica a Bolaños de \"zombie\" político y éste pide dejar \"pasar unos días\" para ver cómo la \"injusticia se aclara\"", "link": "https://www.rtve.es/noticias/20250625/directo-congreso-celebra-su-ultima-sesion-control-antes-del-verano-sin-sanchez-con-foco-bolanos-cerdan-otan/16639222.shtml", "content_preview": "El PP califica a Bolaños de \"zombie\" político y éste pide dejar \"pasar unos días\" para ver cómo la \"injusticia se aclara\" En un ú la sesión de control de este miércoles ha vuelto a estar marcada por los reproches cruzados entre el Gobierno y la oposición. Como el resto de las anteriores, la sesión ha estado polarizada por la ofensiva del PP contra el Gobierno por el caso Koldo, la imputación de , y por la petición de este martes del juez Juan Carlos Peinado de imputar al ministro de Presidencia, Justicia y Relaciones con las Cortes, , en la causa en la que investiga a Begoña Gómez, la mujer del jefe del Ejecutivo. ha recriminado la diputada del PP, Cayetana Álvarez de Toledo, a Bolaños. \"Ha perdido el sentido de la realidad y ese es el síntoma inequívoco de que está en la fase terminal\", h…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.01, "sentiment_subjectivity": 0.67, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:28:18.609057+02:00"},
{"title": "Feijóo y Abascal mantienen un encuentro \"informal\" para abordar el contexto político nacional e internacional", "link": "https://www.rtve.es/noticias/20250625/feijoo-mantiene-encuentro-informal-con-abascal-para-abordar-contexto-politico-nacional-internacional/16639593.shtml", "content_preview": "Feijóo y Abascal mantienen un encuentro \"informal\" para abordar el contexto político nacional e internacional El presidente del , y el líder de han mantenido un encuentro \"informal\" este miércoles por la mañana para abordar el contexto político nacional e internacional que vive España, según han informado fuentes 'populares' y confirmado después Vox. Un contexto en el que son protagonistas los casos de corrupción que afectan al PSOE y al Gobierno, que , y el aumento del gasto en defensa que exige la OTAN. La reunión, explican las mismas fuentes, se ha producido sobre las 11.00 de esta mañana en el despacho de Feijóo, después de la , con motivo del final del periodo de sesiones: \"El encuentro fue cordial y respetuoso, desde la lógica discrepancia entre partidos diferentes\". Desde Vox han co…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.2, "sentiment_subjectivity": 0.75, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:28:31.228127+02:00"},
{"title": "Sánchez confirma que España invertirá un 2,1% en defensa: \"Es suficiente y compatible con nuestro modelo social\"", "link": "https://www.rtve.es/noticias/20250625/directo-rueda-prensa-pedro-sanchez-desde-haya-tras-cumbre-otan/16639419.shtml", "content_preview": "Sánchez confirma que España invertirá un 2,1% en defensa: \"Es suficiente y compatible con nuestro modelo social\" El presidente del Gobierno, , ha confirmado que España cumplirá sus compromisos con los objetivos de capacidades de la OTAN sin gastar más del 2,1% de su PIB en defensa. \"Es suficiente y compatible con nuestro modelo social\", ha defendido. Al término de la en La Haya, Sánchez ha comparecido en una rueda de prensa para informar de que, pese a las reticencias iniciales, España cumplirá sus compromisos con esta organización sin aumentar la inversión militar hasta el 5%, como exige el presidente estadounidense Donald Trump. Durante la cumbre, varios países han criticado la posición de España señalando que no existen excepciones dentro de la OTAN y todos deben respetar el volumen de…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": -0.31, "sentiment_subjectivity": 0.52, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:28:41.300194+02:00"},
{"title": "El Govern mantiene el 30 de junio como fecha para presentar la financiación singular, pero deja en el aire la bilateral que la formaliza", "link": "https://www.20minutos.es/noticia/5725444/0/govern-mantiene-30-junio-como-fecha-para-presentar-financiacion-singular-pero-deja-aire-bilateral-que-formaliza/", "content_preview": "El Govern mantiene el 30 de junio como fecha para presentar la financiación singular, pero deja en el aire la bilateral que la formaliza El Govern sigue en su empeño de presentar para Catalunya antes del 30 de junio. Ni la falta de un acuerdo definitivo con , con quien tienen sellado el pacto en esta materia, ni que golpean al , que hacen pasar al Gobierno central por uno de sus peores momentos, han hecho que el Ejecutivo catalán se mueva de ese plazo límite para presentar el nuevo modelo. Eso sí, la convocatoria de la Comisión Bilateral Estado-Generalitat antes del 30 del junio, donde se debería formalizar la aprobación del nuevo sistema fiscal. La portavoz del Govern, , ha defendido este miércoles que para presentar la financiación singular. En concreto, son cinco los días que restan al…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "sentiment_subjectivity": 0.25, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:28:59.139678+02:00"},
{"title": "Feijóo y Abascal se reúnen tras el último pleno ordinario del curso para abordar el contexto político nacional e internacional", "link": "https://www.20minutos.es/noticia/5725379/0/feijoo-abascal-se-reunen-tras-ultimo-pleno-ordinario-curso-para-abordar-contexto-politico-nacional-internacional/", "content_preview": "Feijóo y Abascal se reúnen tras el último pleno ordinario del curso para abordar el contexto político nacional e internacional Los líderes de las dos principales fuerzas de la oposición han compartido sus impresiones sobre el contexto político nacional e internacional. , y han mantenido este miércoles un encuentro privado e informal en el Congreso de los Diputados durante la última sesión parlamentaria ordinaria del curso. Tal y como han informado desde Génova, tanto el líder del PP como el de Vox \"han comentado el contexto político nacional e internacional\" en un \"encuentro cordial y respetuoso \". Fuentes de Vox han confirmado la reunión sin querer entrar en su contenido. \"Solo señalar que Santiago Abascal dice lo mismo en público que en privado\", apuntan las fuentes. El encuentro se prod…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.6, "sentiment_subjectivity": 0.9, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:29:04.306331+02:00"},
{"title": "Bronca sesión en el Congreso con gritos de \"¡Cómplice!\" a Díaz y de \"¡Dimisión!\" a Bolaños desde la bancada del PP", "link": "https://www.20minutos.es/noticia/5725270/0/directo-ofensiva-contra-gobierno-ultima-sesion-control-congreso-antes-verano-sin-sanchez/", "content_preview": "Bronca sesión en el Congreso con gritos de \"¡Cómplice!\" a Díaz y de \"¡Dimisión!\" a Bolaños desde la bancada del PP El Congreso de los Diputados vive este miércoles, sin la presencia de , desplazado a la cumbre de la OTAN, otra bronca sesión de control de este periodo de sesiones marcada por la y por la petición del juez Juan Carlos Peinado de imputar al ministro de Presidencia, Justicia y Relaciones con las Cortes, Félix Bolaños. El PP ha acusado a la vicepresidenta del Gobierno Yolanda Díaz de \"cómplice\" y \"encubridora\" de la corrupción. \"¿Por qué siguen abrazados a un Gobierno corrupto y con ministros que mercadean con prostitutas? ¿Por un viaje más en el Falcon? ¿Por 3 minutillos más paseando por la moqueta de La Moncloa? ¿O porque se están desintegrando y hay que aprovechar?\", le han i…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.6, "sentiment_subjectivity": 0.9, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:29:10.005022+02:00"},
{"title": "La réplica de Xabier Fortes a Jorge Buxadé cuando éste se puso a repartir pulseritas y bolis de Vox en 'La noche en 24 horas'", "link": "https://www.20minutos.es/television/replica-xavier-fortes-buxade-cuando-este-se-puso-repartir-pulseritas-bolis-vox-noche-24-horas-5725325/", "content_preview": "La réplica de Xabier Fortes a Jorge Buxadé cuando éste se puso a repartir pulseritas y bolis de Vox en 'La noche en 24 horas' Jorge Buxadé, diputado en el Parlamento Europeo por era uno de los tertulianos de la última emisión de , el programa de actualidad que presenta en el canal informativo de RTVE y por presunta financiación ilegal de Vox. El PSOE había interpuesto una denuncia , donde a cambio de material promocional, como pulseritas, llaveros o bolis, los visitantes dejaban donativos. Contento por el archivo de las investigaciones, Buxadé comenzó a repartir por la mesa material promocional de Vox. \" por financiación ilícita. Traigo pulseras. Traigo llaveros. Estoy generoso\", decía el eurodiputado. \"Dijeron que había financiación ilícita por percibir un préstamo de un banco húngaro y e…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["financiación ilegal", "corrupción"], "sentiment_polarity": 0.0, "sentiment_subjectivity": 0.0, "risk_score": 10, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:34:21.943373+02:00"},
{"title": "Sánchez confirma que quiere ser candidato en las próximas generales \"en 2027\" y asegura que sigue teniendo mayoría en el Congreso", "link": "https://www.20minutos.es/noticia/5725490/0/sanchez-confirma-que-quiere-ser-candidato-las-proximas-generales-2027-asegura-que-sigue-teniendo-mayoria-congreso/", "content_preview": "Sánchez confirma que quiere ser candidato en las próximas generales \"en 2027\" y asegura que sigue teniendo mayoría en el Congreso El presidente del Gobierno, , intenta pasar página y aparentar normalidad tras el terremoto que ha supuesto la implicación del ex número tres del PSOE en el . Este miércoles, Sánchez volvió a insistir en que no tiene en la cabeza la idea de un adelanto electoral y en que los comicios generales tendrán lugar \"en 2027\", cuando está previsto el fin de la legislatura. Además, el presidente dio un paso más y afirmó que y aseguró que sigue manteniendo una mayoría parlamentaria firme para seguir gobernando, pese a las críticas que le han dedicado sus socios en las últimas semanas. Así de contundente se mostró Sánchez en su comparecencia en La Haya (Países Bajos) tras l…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["malversación", "corrupción"], "sentiment_polarity": 0.17, "sentiment_subjectivity": 0.33, "risk_score": 15, "alert_level": "CRÍTICA", "date_scraped": "2025-06-25T19:36:06.423317+02:00"},
{"title": "El PP se lanza a por Yolanda Díaz por sostener a \"corruptos y puteros\" en plena crisis del Gobierno", "link": "https://www.elconfidencial.com/espana/2025-06-25/el-pp-se-lanza-a-por-yolanda-diaz-por-sostener-a_4158908/", "content_preview": "El PP se lanza a por Yolanda Díaz por sostener a \"corruptos y puteros\" en plena crisis del Gobierno  La tensión ha desbordado por todos los costados en el Congreso. Era la última sesión de control hasta la vuelta de las vacaciones. La bronca, los gritos y las llamadas al orden han sido una constante en el pleno de este miércoles . Los portavoces del PP han vuelto a cargar las tintas contra el Gobierno por el escándalo de corrupción que , pero el primer partido de la oposición ha aprovechado para perfilar otra estrategia: dirigir sus ataques a para debilitar la coalición y meter el dedo en la herida . A los gritos de \"¡dimisión!\" que han vuelto a escucharse en la bancada de la oposición, los populares han añadido un nuevo cántico: , dirigido en este caso a la vicepresidenta segunda del Gobi…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T10:44:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "sentiment_subjectivity": 0.0, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:36:44.604761+02:00"},
{"title": "Feijóo y Abascal se reúnen en el Congreso tras varios meses de tensión en la derecha", "link": "https://www.elconfidencial.com/espana/2025-06-25/feijoo-y-abascal-se-reunen-en-el-congreso-tras-varios-meses-de-tension-en-la-derecha_4158972/", "content_preview": "Feijóo y Abascal se reúnen en el Congreso tras varios meses de tensión en la derecha Alberto Núñez Feijóo ha mantenido un encuentro con en el Congreso de los Diputados. Se trata de una reunión \"informal\", según informan en Génova, con motivo de la finalización del período de sesiones. La cita se ha producido tras varios entre las dos fuerzas de la derecha, y no estaba programada en la agenda de ninguno de los dos líderes. \"Ambos han comentado . El encuentro fue cordial y respetuoso desde \", explican en el entorno del jefe de la oposición. Vox confirma la reunión, pero evita hablar del contenido. \"Sólo queremos señalar que Santiago Abascal dice lo mismo en público que en privado\", apuntan. Al tratarse de un encuentro secreto, no hay fotografías de los dos líderes. El contacto entre los pres…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T12:02:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "sentiment_subjectivity": 0.3, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T19:36:53.329980+02:00"}
]