[
{"title": "Paola Olmedo, exnuera de Carmen Borrego, muestra su nuevo rostro tras una operación de seis horas: \"Mi madre no me reconoció\"", "link": "https://www.20minutos.es/noticia/5692330/0/paola-olmedo-exnuera-carmen-borrego-muestra-su-nuevo-rostro-tras-una-operacion-siete-horas/", "content_preview": "Paola Olmedo, exnuera de , ha mostrado su nuevo rostro tras someterse a una compleja operación de la cara que duró seis horas y media y ha asegurado que, al verla, . La exmujer de enseñó su nuevo aspecto a través de una exclusiva en , en la que explicó que la intervención consistía en una , pero también le . La esteticista aseguró que la cirugía, hecha por tres cirujanos hace un mes y una semana, . \"Mucho antes de los problemas digestivos tenía problemas de audición, me afectaba a la garganta y al oído. Según pasan los años empeora y dejas de oír. O te operas o te quedas sorda\", argumentó. Al tratarse de una operación tan compleja, el proceso de recuperación también fue difícil y no pudo abrir la boca, por lo que tuvo que alimentarse durante un mes \"con una jeringuilla a base de purés, pap...", "keywords_found": [], "sentiment_polarity": -0.8, "risk_score": 7, "alert_level": "MEDIA"},
{"title": "", "link": "https://www.rtve.es/noticias/20250319/detenido-alcalde-opositor-estambul-acusado-corrupcion-grupos-terroristas/16497361.shtml", "content_preview": "El alcalde opositor de (Turquía), Ekrem Imamoglu, ha sido arrestado este miércoles por la mañana acusado de corrupción tras el registro de su domicilio y una redada contra sus colaboradores. Un gran número de agentes se han desplegado ante la casa de Imamoglu y, según la cadena NTV, se ha emitido una orden de arresto contra el alcalde en el marco de una investigación por supuesto . \"Estamos frente a una gran tiranía. Confío en la nación. Seguiré de pie y luchando contra el hombre que utiliza todo este proceso como un aparato\", ha dicho Imamoglu en un vídeo en el que se le colocándose la corbata y preparándose, aparentemente, para ser detenido. La Fiscalía de Estambul ha abierto en los últimos meses , por ahora el único candidato designado del partido socialdemócrata CHP, el mayor de la opo...", "keywords_found": ["corrupción", "soborno"], "sentiment_polarity": -0.13, "risk_score": 10, "alert_level": "MEDIA"},
{"title": "", "link": "https://www.rtve.es/noticias/20250319/guerra-gaza-israel-netanyahu-protesta-rehenes-shin-bet/16497889.shtml", "content_preview": "Miles de israelíes se han manifestado este miércoles contra el primer ministro, , por la reanudación de la guerra en Gaza y los planes para cesar al jefe del Shin Bet (agencia de seguridad interior), . El jefe de la oposición, , ha llamado a sumarse a la protesta, y el diario ha asegurado que puede ser una de las más numerosas de los últimos meses. con bombardeos que han costado la vida a más de 400 palestinos. Hamás ha advertido que la reanudación de las hostilidades pone en riesgo a los 59 rehenes israelíes que aún continúan en poder de las milicias palestinas, de los que una veintena podrían estar aún con vida. La ruptura de la tregua se ha producido cuando Netanyahu afrontaba una por el anuncio del cese de Bar, que la oposición interpreta como un intento de tapar sus casos de corrupció...", "keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "risk_score": 5, "alert_level": "MEDIA"}