[
{"title": "Feijóo y Abascal se reúnen en el Congreso tras varios meses de tensión en la derecha", "link": "https://www.elconfidencial.com/espana/2025-06-25/feijoo-y-abascal-se-reunen-en-el-congreso-tras-varios-meses-de-tension-en-la-derecha_4158972/", "content_preview": "Feijóo y Abascal se reúnen en el Congreso tras varios meses de tensión en la derecha Alberto Núñez Feijóo ha mantenido un encuentro con en el Congreso de los Diputados. Se trata de una reunión \"informal\", según informan en Génova, con motivo de la finalización del período de sesiones. La cita se ha producido tras varios entre las dos fuerzas de la derecha, y no estaba programada en la agenda de ninguno de los dos líderes. \"Ambos han comentado . El encuentro fue cordial y respetuoso desde \", explican en el entorno del jefe de la oposición. Vox confirma la reunión, pero evita hablar del contenido. \"Sólo queremos señalar que Santiago Abascal dice lo mismo en público que en privado\", apuntan. Al tratarse de un encuentro secreto, no hay fotografías de los dos líderes. El contacto entre los pres…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T12:02:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T10:42:29.192445"},
{"title": "El PP se lanza a por Yolanda Díaz por sostener a \"corruptos y puteros\" en plena crisis del Gobierno", "link": "https://www.elconfidencial.com/espana/2025-06-25/el-pp-se-lanza-a-por-yolanda-diaz-por-sostener-a_4158908/", "content_preview": "El PP se lanza a por Yolanda Díaz por sostener a \"corruptos y puteros\" en plena crisis del Gobierno  La tensión ha desbordado por todos los costados en el Congreso. Era la última sesión de control hasta la vuelta de las vacaciones. La bronca, los gritos y las llamadas al orden han sido una constante en el pleno de este miércoles . Los portavoces del PP han vuelto a cargar las tintas contra el Gobierno por el escándalo de corrupción que , pero el primer partido de la oposición ha aprovechado para perfilar otra estrategia: dirigir sus ataques a para debilitar la coalición y meter el dedo en la herida . A los gritos de \"¡dimisión!\" que han vuelto a escucharse en la bancada de la oposición, los populares han añadido un nuevo cántico: , dirigido en este caso a la vicepresidenta segunda del Gobi…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T10:44:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T10:42:38.993044"},
{"title": "Aagesen mantiene a Corredor pero encarga a la CNMC validar cada tres meses el control de tensión por parte de Red Eléctrica y empresas", "link": "https://www.20minutos.es/noticia/5725032/0/aagesen-mantiene-corredor-encarga-cnmc-validar-tres-meses-control-tension-red-electrica-empresas/", "content_preview": "Aagesen mantiene a Corredor pero encarga a la CNMC validar cada tres meses el control de tensión por parte de Red Eléctrica y empresas Siguiendo la decisión salomónica con la que la semana pasada repartió culpas del a y las empresas, la vicepresidenta tercera y ministra para la Transición Ecológica, ha decidido encomendar a la Comisión Nacional para los Mercados y la Competencia ( ) el seguimiento trimestral de si cada una de las dos partes cumplen de forma satisfactoria con sus respectivas obligaciones para que terminó tumbando el sistema el 28 de abril. Esta es una de las tareas de  Red Eléctrica, sobre la que ahora habrá una supervisión por parte del regulador. A pesar de ello, el Gobierno mantiene a su presidenta, . \"La situación no cambia a este respecto; veremos qué sale de estos pro…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.01, "risk_score": 5, "alert_level": "MEDIA", "date_scraped": "2025-06-25T10:43:33.114797"}
]