[
{"title": "El PP se lanza a por Yolanda Díaz por sostener a \"corruptos y puteros\" en plena crisis del Gobierno", "link": "https://www.elconfidencial.com/espana/2025-06-25/el-pp-se-lanza-a-por-yolanda-diaz-por-sostener-a_4158908/", "content_preview": "El PP se lanza a por Yolanda Díaz por sostener a \"corruptos y puteros\" en plena crisis del Gobierno  La tensión ha desbordado por todos los costados en el Congreso. Era la última sesión de control hasta la vuelta de las vacaciones. La bronca, los gritos y las llamadas al orden han sido una constante en el pleno de este miércoles . Los portavoces del PP han vuelto a cargar las tintas contra el Gobierno por el escándalo de corrupción que , pero el primer partido de la oposición ha aprovechado para perfilar otra estrategia: dirigir sus ataques a para debilitar la coalición y meter el dedo en la herida . A los gritos de \"¡dimisión!\" que han vuelto a escucharse en la bancada de la oposición, los populares han añadido un nuevo cántico: , dirigido en este caso a la vicepresidenta segunda del Gobi…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T10:44:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "Los socialistas franceses amenazan con una moción de censura contra el Gobierno de François Bayrou", "link": "https://www.rtve.es/noticias/20250624/socialistas-franceses-amenazan-con-mocion-censura-contra-gobierno-francois-bayrou/16638723.shtml", "content_preview": "Los socialistas franceses amenazan con una moción de censura contra el Gobierno de François Bayrou El Partido Socialista de Francia ha amenazado con que podría derrocar al Gobierno de tras meses de negociaciones infructuosas sobre la reforma de las pensiones. Previamente, en febrero, el primer ministro superó una moción presentada por el partido de extrema izquierda La Francia Insumisa, lo que le permitió . La decisión del presidente francés, , de ha dividido profundamente los apoyos de la izquierda hacia el Gobierno centrista. El Ejecutivo, en minoría tras las elecciones en julio de 2024, depende del apoyo tácito de los socialistas de centroizquierda, que se oponen a elevar la edad de jubilación. Sin embargo, hasta ahora se habían abstenido de convocar una moción de censura. \"Si no se con…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.0, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "Micó (Compromís) defiende la ruptura con Sumar para \"controlar al Gobierno\" pero apoyará medidas sociales", "link": "https://www.rtve.es/noticias/20250625/mico-compromis-defiende-ruptura-con-sumar-congreso-para-controlar-gobierno-pero-apoyara-medidas-sociales/16639464.shtml", "content_preview": "Micó (Compromís) defiende la ruptura con Sumar para \"controlar al Gobierno\" pero apoyará medidas sociales La diputada ha defendido su marcha del Grupo Parlamentario Plurinacional en el para poder \"ejercer plenamente el control\" al Gobierno, al que exige medidas más contundentes contra la corrupción y políticas a favor de la Comunidad Valenciana, pero ha asegurado que seguirá dando apoyo a medidas sociales. En una entrevista en de TVE, ha subrayado que Compromís es un proyecto \"estrictamente valenciano\" que basa su política en \"acuerdos\" con otras formaciones, como cuando acordaron concurrir en 2023 con Sumar y otros partidos a las elecciones generales. Sin embargo, ha considerado que, parlamentarios de control y fiscalización al Gobierno\" ni representar a los valencianos cuando uno de los…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.03, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "El PP califica a Bolaños de \"zombie\" político y éste pide dejar \"pasar unos días\" para ver cómo la \"injusticia se aclara\"", "link": "https://www.rtve.es/noticias/20250625/directo-congreso-celebra-su-ultima-sesion-control-antes-del-verano-sin-sanchez-con-foco-bolanos-cerdan-otan/16639222.shtml", "content_preview": "El PP califica a Bolaños de \"zombie\" político y éste pide dejar \"pasar unos días\" para ver cómo la \"injusticia se aclara\" En un ú la sesión de control de este miércoles ha vuelto a estar marcada por los reproches cruzados entre el Gobierno y la oposición. Como el resto de las anteriores, la sesión ha estado polarizada por la ofensiva del PP contra el Gobierno por el caso Koldo, la imputación de , y por la petición de este martes del juez Juan Carlos Peinado de imputar al ministro de Presidencia, Justicia y Relaciones con las Cortes, , en la causa en la que investiga a Begoña Gómez, la mujer del jefe del Ejecutivo. ha recriminado la diputada del PP, Cayetana Álvarez de Toledo, a Bolaños. \"Ha perdido el sentido de la realidad y ese es el síntoma inequívoco de que está en la fase terminal\", h…", "source": "rtve.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.6, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "Aagesen mantiene a Corredor pero encarga a la CNMC validar cada tres meses el control de tensión por parte de Red Eléctrica y empresas", "link": "https://www.20minutos.es/noticia/5725032/0/aagesen-mantiene-corredor-encarga-cnmc-validar-tres-meses-control-tension-red-electrica-empresas/", "content_preview": "Aagesen mantiene a Corredor pero encarga a la CNMC validar cada tres meses el control de tensión por parte de Red Eléctrica y empresas Siguiendo la decisión salomónica con la que la semana pasada repartió culpas del a y las empresas, la vicepresidenta tercera y ministra para la Transición Ecológica, ha decidido encomendar a la Comisión Nacional para los Mercados y la Competencia ( ) el seguimiento trimestral de si cada una de las dos partes cumplen de forma satisfactoria con sus respectivas obligaciones para que terminó tumbando el sistema el 28 de abril. Esta es una de las tareas de  Red Eléctrica, sobre la que ahora habrá una supervisión por parte del regulador. A pesar de ello, el Gobierno mantiene a su presidenta, . \"La situación no cambia a este respecto; veremos qué sale de estos pro…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.01, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "Este nuevo canal aterriza en la TDT española con series míticas de los 80 y 90 que seguro recuerdas", "link": "https://www.20minutos.es/tecnologia/actualidad/este-nuevo-canal-aterriza-tdt-espanola-series-miticas-80-90-que-seguro-recuerdas-5725306/", "content_preview": "Este nuevo canal aterriza en la TDT española con series míticas de los 80 y 90 que seguro recuerdas A pesar de que la demanda de sigue subiendo como la espuma, el contenido nostálgico sigue siendo popular y también encuentra huecos en la actual (Televisión Digital Terrestre). Esto es así porque un nuevo canal en abierto aterriza en España con las que marcaron una época a en la pequeña pantalla. El canal en cuestión ha sido bautizado como y en él se podrán disfrutar de series como 'El coche fantástico', 'Oliver y Benji', 'Corrupción en Miami', entre muchas otras, que deleitaron a las personas, tanto adultos como niños, de aquellos años. El canal llegará y estará disponible en las plataformas de los operadores del país, así como en , a través de AMC Selekt. La estructura del canal se basará…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.2, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "La réplica de Xabier Fortes a Jorge Buxadé cuando éste se puso a repartir pulseritas y bolis de Vox en 'La noche en 24 horas'", "link": "https://www.20minutos.es/television/replica-xavier-fortes-buxade-cuando-este-se-puso-repartir-pulseritas-bolis-vox-noche-24-horas-5725325/", "content_preview": "La réplica de Xabier Fortes a Jorge Buxadé cuando éste se puso a repartir pulseritas y bolis de Vox en 'La noche en 24 horas' Jorge Buxadé, diputado en el Parlamento Europeo por era uno de los tertulianos de la última emisión de , el programa de actualidad que presenta en el canal informativo de RTVE y por presunta financiación ilegal de Vox. El PSOE había interpuesto una denuncia , donde a cambio de material promocional, como pulseritas, llaveros o bolis, los visitantes dejaban donativos. Contento por el archivo de las investigaciones, Buxadé comenzó a repartir por la mesa material promocional de Vox. \" por financiación ilícita. Traigo pulseras. Traigo llaveros. Estoy generoso\", decía el eurodiputado. \"Dijeron que había financiación ilícita por percibir un préstamo de un banco húngaro y e…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["financiación ilegal", "corrupción"], "sentiment_polarity": 0.0, "risk_score": 10, "alert_level": "MEDIA"},
{"title": "Bronca sesión en el Congreso con gritos de \"¡Cómplice!\" a Díaz y de \"¡Dimisión!\" a Bolaños desde la bancada del PP", "link": "https://www.20minutos.es/noticia/5725270/0/directo-ofensiva-contra-gobierno-ultima-sesion-control-congreso-antes-verano-sin-sanchez/", "content_preview": "Bronca sesión en el Congreso con gritos de \"¡Cómplice!\" a Díaz y de \"¡Dimisión!\" a Bolaños desde la bancada del PP El Congreso de los Diputados vive este miércoles, sin la presencia de , desplazado a la cumbre de la OTAN, otra bronca sesión de control de este periodo de sesiones marcada por la y por la petición del juez Juan Carlos Peinado de imputar al ministro de Presidencia, Justicia y Relaciones con las Cortes, Félix Bolaños. El PP ha acusado a la vicepresidenta del Gobierno Yolanda Díaz de \"cómplice\" y \"encubridora\" de la corrupción. \"¿Por qué siguen abrazados a un Gobierno corrupto y con ministros que mercadean con prostitutas? ¿Por un viaje más en el Falcon? ¿Por 3 minutillos más paseando por la moqueta de La Moncloa? ¿O porque se están desintegrando y hay que aprovechar?\", le han i…", "source": "20minutos.es", "author": "", "publication_date": "", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["corrupción"], "sentiment_polarity": 0.6, "risk_score": 5, "alert_level": "MEDIA"},
{"title": "Feijóo lleva el jueves a Bruselas la \"corrupción\" de Sánchez y el uso de fondos UE para \"mordidas\"", "link": "https://www.elconfidencial.com/espana/2025-06-25/feijoo-bruselas-corrupcion-sanchez-fondos-ue-mordidas_4158473/", "content_preview": "Feijóo lleva el jueves a Bruselas la \"corrupción\" de Sánchez y el uso de fondos UE para \"mordidas\" El escándalo de y sobre el Gobierno ha llevado a a incrementar la presión en todos los frentes contra Sánchez para tratar de forzar su salida. Esta semana, el jefe de la oposición atacará por el flanco europeo. El mandatario popular viajará el jueves a Bruselas para reunirse con los líderes europeos del PPE , al que asiste el presidente del Gobierno, y que se celebra sólo un día después de en la que Sánchez se ha erigido como único cabo suelto en . En este foro, Feijóo detallará a sus aliados conservadores la tormenta judicial que le ha estallado al secretario general socialista tras la caída de su en Ferraz, sin obviar sus sospechas sobre un posible a las empresas señaladas por la Guardia Ci…", "source": "elconfidencial.com", "author": "", "publication_date": "2025-06-25T05:00:00+02:00", "contract_terms_found": ["corrupción"], "corruption_keywords_found": ["fraude", "corrupción"], "sentiment_polarity": 0.14, "risk_score": 15, "alert_level": "CRÍTICA"}
]